/* na */
"back" = "Zurück";

/* na */
"forward" = "Vorwärts";

/* na */
"reload" = "Neu laden/Laden stoppen";

/* na */
"url"= "URL";

/* na */
"lock" = "Schutz an/aus";

/* na */
"topics" = "Schlüsselwörter";

/* na */
"pagedown" = "Zur vorherigen Seite";

/* na */
"pageup" = "Zur nächsten Seite";

/* na */
"words" = "Wortliste";

/* na */
"see" = "Siehe Auch & Einordnen";

/* na */
"sidebar" = "Seitenleiste ein/ausblenden";

/* na */
"tags" = "Tags ein/ausblenden";

/* na */
"Text Alternative" = "Textalternative";

/* na */
"Best Alternative" = "Beste Alternative";

/* na */
"previous" = "Vorherige Hervorhebung";

/* na */
"next" = "Nächste Hervorhebung";

/* na */
"share" = "Bereitstellen";

/* na */
"actions" = "Aktionen";